brew 'awscli'
brew 'chruby'
brew 'cloc'
brew 'docker-compose'
brew 'git'
brew 'graphviz'
brew 'htop'
brew 'ispell'
brew 'jq'
brew 'mysql'
brew 'node'
brew 'p7zip'
brew 'python'
brew 'ruby-install'
brew 'shellcheck'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tree'
brew 'vim'

cask 'battle-net'
cask 'blender'
cask 'caffeine'
cask 'docker'
cask 'emacs'
cask 'gimp'
cask 'iterm2'
cask 'java8'
cask 'licecap'
cask 'slack'
cask 'steam'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'vlc'
